IDEA Open Model
ResultOfNLAPoint.ResultOfIncrements Property
Compatible with IDEA StatiCa Beta 20.0
 Results in load case
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public List<ResultOfIncrement> ResultOfIncrements { get; set; }
Public Property ResultOfIncrements As List(Of ResultOfIncrement)
	Get
	Set
Property Value
Type: List<ResultOfIncrement>
See Also
Reference
ResultOfNLAPoint Class
IdeaRS.OpenModel.Result Namespace